<script lang="ts">
	import Navbar from '$lib/components/Header.svelte';
	import Content from '$lib/components/Content.svelte';
</script>

<Navbar />
<Content
	paragraphs={[
		'Сетевая архитектура и прокладка кабелей.',
		'Установка камер, прокладка кабелей, настройка камер а также онлайн доступ.',
		'Датчики движения, автоматическое закрытие дверей и окон.',
		'Контроль времени входов и выходов с чипами и электронными картами.',
		'Откатные и классические ворота управляемые пультом или мобильным телефоном.'
	]}
	contact={'Контакты'}
	contactName={'Славко Сиришки'}
/>
